export const UNITS = [
    { 
        value: 'கிராம்', 
        label: 'கிராம்' 
    },
    { 
        value: 'கிலோ', 
        label: 'கிலோ' 
    },
    { 
        value: 'லிட்டர்', 
        label: 'லிட்டர்' 
    },
    { 
        value: 'மில்லிலிட்டர்', 
        label: 'மில்லிலிட்டர்' 
    }
]

export const CATEGORIES = [
    { 
        value: 'காய்கறிகள்', 
        label: 'காய்கறிகள்' 
    },
    { 
        value: 'பழங்கள்', 
        label: 'பழங்கள்' 
    },
    { 
        value: 'தானியங்கள்', 
        label: 'தானியங்கள்' 
    },
    { 
        value: 'பருப்பு வகைகள்', 
        label: 'பருப்பு வகைகள்' 
    },
    { 
        value: 'எண்ணெய் வகைகள்', 
        label: 'எண்ணெய் வகைகள்' 
    },
    { 
        value: 'மசாலா பொருட்கள்', 
        label: 'மசாலா பொருட்கள்' 
    },
    { 
        value: 'பால் பொருட்கள்', 
        label: 'பால் பொருட்கள்' 
    },
    { 
        value: 'இனிப்பு வகைகள்', 
        label: 'இனிப்பு வகைகள்' 
    },
    { 
        value: 'பிற பொருட்கள்', 
        label: 'பிற பொருட்கள்' 
    }
]


